module.exports.port = 5000;
module.exports.username = "admin";
module.exports.password = "OTeQSD";
// Параметры для раздела "Структура и органы управления образовательной организацией" (При изменении нужно отредактировать шаблоны в папке modules/templates)
module.exports.others_n=14; // Максимальное кол-во строк "Иные структурные подразделения"
module.exports.kaf_n=6; // Максимальное кол-во строк "Кафедры"
module.exports.stud_n=2; // Максимальное кол-во строк "Студенческие органы управления, объединения, организации"
module.exports.pub_n=2; // Максимальное кол-во строк "Общественные организации"
// Параметры для раздела "Документы" (При изменении нужно отредактировать шаблоны в папке modules/templates)
module.exports.docs_n=3; // Максимальное кол-во строк документов
