{
  "obr": [
    {
      "id": 1,
      "obr_dat": "1 ноября 1955 года",
      "obr_adr": "428000, Чувашская Республика, г. Чебоксары, ул. К. Маркса, 54 (Главный корпус)",
      "obr_time": "- при пятидневной рабочей неделе: \r\n\r\nДокументовед, инспектор по контролю за исполнением поручений\r\n\r\nВремя начала работы — 08.00. Время окончания работы –16.30.\r\n\r\nПерерыв для отдыха и питания (1 смена) с 12.00 до 12.30. Данный перерыв не включается в рабочее время и не оплачивается.\r\n\r\nВремя начала работы — 10.00. Время окончания работы –18.30.\r\n\r\nПерерыв для отдыха и питания (2 смена) с 14.00 до 14.30. Данный перерыв не включается в рабочее время и не оплачивается.\r\n\r\nРуководители, административно-хозяйственные, научные, инженерно-технические и иные работники\r\n\r\nВремя начала работы — 08.00. Время окончания работы –16.30.\r\n\r\nПерерыв для отдыха и питания с 12.00 до 12.30. Данный перерыв не включается в рабочее время и не оплачивается.\r\n\r\nсуббота-выходной, воскресенье-выходной.\r\n\r\n-для профессорско-преподавательского состава устанавливается шестидневная рабочая неделя с сокращенной продолжительностью рабочего времени (не более тридцати шести часов в неделю). В предвыходной день продолжительность работы не может превышать пяти часов. Распределение рабочего времени преподавателя в рамках учетного периода осуществляется в соответствии с расписанием учебных занятий и индивидуальными планами учебной, учебно-методической, научно-исследовательской и иной работы. В пределах шестичасового рабочего дня преподаватели должны вести все виды работ, вытекающие из занимаемой должности, учебного плана и плана научно-исследовательской работы. Продолжительность рабочего дня предшествующих нерабочему праздничному дню, уменьшается на один час.\r\n\r\nвоскресенье-выходной.",
      "obr_phones": "+7 (8352) 62-63-22",
      "obr_fax": "+7 (8352) 62-63-22",
      "obr_email": "rektorat@polytech21.ru",
      "founders_1_name_uchred": "Министерство науки и высшего образования Российской Федерации",
      "founders_1_fullname_uchred": "Котюков Михаил Михайлович",
      "founders_1_address_uchred": "Россия, 125993, Москва улица Тверская, дом 11",
      "founders_1_tel_uchred": "+7 (495) 539 55 19",
      "founders_1_mail_uchred": "info@mon.gov.ru",
      "founders_1_website_uchred": "http://минобрнауки.рф",
      "organization_name": "Чебоксарский институт (филиал) федерального государственного бюджетного  образовательного учреждения высшего образования «Московский политехнический университет»"
    }
  ]
}